/* Localized versions of Info.plist keys */

CFBundleName = "URLLoad";
CFBundleShortVersionString = "URLLoad version 0.1";
CFBundleGetInfoString = "URLLoad version 0.1, Copyright 2002 Apple.";
NSHumanReadableCopyright = "Copyright 2002 Apple.";
